{"class_name": "Tokenizer", "config": {"num_words": 6, "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 3, "word_counts": "{\"h\": 3, \"a\": 3, \"l\": 6, \"o\": 3, \" \": 6, \"d\": 1, \"i\": 5, \"e\": 4, \"s\": 4, \"t\": 4, \"n\": 2}", "word_docs": "{\"l\": 3, \"o\": 3, \" \": 3, \"n\": 2, \"h\": 3, \"d\": 1, \"i\": 3, \"s\": 2, \"t\": 2, \"e\": 2, \"a\": 3}", "index_docs": "{\"1\": 3, \"9\": 3, \"2\": 3, \"10\": 2, \"7\": 3, \"11\": 1, \"3\": 3, \"5\": 2, \"6\": 2, \"4\": 2, \"8\": 3}", "index_word": "{\"1\": \"l\", \"2\": \" \", \"3\": \"i\", \"4\": \"e\", \"5\": \"s\", \"6\": \"t\", \"7\": \"h\", \"8\": \"a\", \"9\": \"o\", \"10\": \"n\", \"11\": \"d\"}", "word_index": "{\"l\": 1, \" \": 2, \"i\": 3, \"e\": 4, \"s\": 5, \"t\": 6, \"h\": 7, \"a\": 8, \"o\": 9, \"n\": 10, \"d\": 11}"}}
